/* NSButtonCell (Bar) : <title:Bar> (oid:15) */
"Bar" = "Bar";

/* NSTextField (Color:) : <title:Color:> (oid:8) */
"Color:" = "Color:";

/* NSTextField (Size:) : <title:Size:> (oid:10) */
"Size:" = "Size:";

/* NSTextField (Type:) : <title:Type:> (oid:11) */
"Type:" = "Type:";

/* NSButtonCell (Whole screen) : <title:Whole screen> (oid:14) */
"Whole screen" = "Whole screen";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Window";

